{
  "GK": {
    "142": {
      "desc": "Ценные бумаги",
      "content": {
        "1": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": "документы",
            "2": "документарные ценные бумаги",
            "3": "обязательственные и иные права",
            "4": "бездокументарные ценные бумаги"
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "1. Ценными бумагами являются $bold_1, соответствующие установленным законом требованиям и удостоверяющие обязательственные и иные права, осуществление или передача которых возможны только при предъявлении таких документов ($bold_2).\\n Ценными бумагами признаются также $bold_3, которые закреплены в решении о выпуске или ином акте лица, выпустившего ценные бумаги в соответствии с требованиями закона, и осуществление и передача которых возможны только с соблюдением правил учета этих прав в соответствии со статьей 149 настоящего Кодекса ($bold_4).",
          "yellow": {
            "1": ""
          }
        },
        "2": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "2. Ценными бумагами являются акция, вексель, закладная, инвестиционный пай паевого инвестиционного фонда, коносамент, облигация, чек и иные ценные бумаги, названные в таком качестве в законе или признанные таковыми в установленном законом порядке.\\n Выпуск или выдача ценных бумаг подлежит государственной регистрации в случаях, установленных законом.",
          "yellow": {
            "1": ""
          }
        }
      }
    },
    "209": {
      "desc": "Содержание права собственности",
      "content": {
        "1": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "1. Собственнику принадлежат права владения, пользования и распоряжения своим имуществом.",
          "yellow": {
            "1": ""
          }
        },
        "2": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "2. Собственник вправе по своему усмотрению совершать в отношении принадлежащего ему имущества любые действия, не противоречащие закону и иным правовым актам и не нарушающие права и охраняемые законом интересы других лиц, в том числе отчуждать свое имущество в собственность другим лицам, передавать им, оставаясь собственником, права владения, пользования и распоряжения имуществом, отдавать имущество в залог и обременять его другими способами, распоряжаться им иным образом.",
          "yellow": {
            "1": ""
          }
        },
        "3": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "3. Владение, пользование и распоряжение землей и другими природными ресурсами в той мере, в какой их оборот допускается законом (статья 129), осуществляются их собственником свободно, если это не наносит ущерба окружающей среде и не нарушает прав и законных интересов других лиц.",
          "yellow": {
            "1": ""
          }
        },
        "4": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "4. Собственник может передать свое имущество в доверительное управление другому лицу (доверительному управляющему). Передача имущества в доверительное управление не влечет перехода права собственности к доверительному управляющему, который обязан осуществлять управление имуществом в интересах собственника или указанного им третьего лица.",
          "yellow": {
            "1": ""
          }
        }
      }
    },
    "421": {
      "desc": "Свобода договора",
      "content": {
        "1": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": "Граждане и юридические лица свободны в заключении договора"
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "1. $bold_1.\\n Понуждение к заключению договора не допускается, за исключением случаев, когда обязанность заключить договор предусмотрена настоящим Кодексом, законом или добровольно принятым обязательством.",
          "yellow": {
            "1": ""
          }
        },
        "2": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": "как предусмотренный, так и не предусмотренный законом"
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "2. Стороны могут заключить договор, $bold_1 или иными правовыми актами. К договору, не предусмотренному законом или иными правовыми актами, при отсутствии признаков, указанных в пункте 3 настоящей статьи, правила об отдельных видах договоров, предусмотренных законом или иными правовыми актами, не применяются, что не исключает возможности применения правил об аналогии закона (пункт 1 статьи 6) к отдельным отношениям сторон по договору.",
          "yellow": {
            "1": ""
          }
        },
        "3": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": "элементы различных договоров"
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "3. Стороны могут заключить договор, в котором содержатся $bold_1, предусмотренных законом или иными правовыми актами (смешанный договор). К отношениям сторон по смешанному договору применяются в соответствующих частях правила о договорах, элементы которых содержатся в смешанном договоре, если иное не вытекает из соглашения сторон или существа смешанного договора.",
          "yellow": {
            "1": ""
          }
        },
        "4": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": "Условия договора определяются по усмотрению сторон"
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "4. $bold_1, кроме случаев, когда содержание соответствующего условия предписано законом или иными правовыми актами (статья 422).\\n В случаях, когда условие договора предусмотрено нормой, которая применяется постольку, поскольку соглашением сторон не установлено иное (диспозитивная норма), стороны могут своим соглашением исключить ее применение либо установить условие, отличное от предусмотренного в ней. При отсутствии такого соглашения условие договора определяется диспозитивной нормой.",
          "yellow": {
            "1": ""
          }
        },
        "5": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "5. Если условие договора не определено сторонами или диспозитивной нормой, соответствующие условия определяются обычаями, применимыми к отношениям сторон.",
          "yellow": {
            "1": ""
          }
        }
      }
    },
    "1205": {
      "desc": "Право, подлежащее применению к вещным правам",
      "content": {
        "1": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": "по праву страны, где это имущество находится"
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "Право собственности и иные вещные права на недвижимое и движимое имущество определяются $bold_1.",
          "yellow": {
            "1": ""
          }
        }
      }
    },
    "1205.1": {
      "desc": "Сфера действия права, подлежащего применению к вещным правам",
      "content": {
        "1": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": "правом, подлежащим применению к вещным правам"
          },
          "list": {
            "1": "1) виды объектов вещных прав, в том числе принадлежность имущества к недвижимым или движимым вещам;",
            "2": "2) оборотоспособность объектов вещных прав;",
            "3": "3) виды вещных прав;",
            "4": "4) содержание вещных прав;",
            "5": "5) возникновение и прекращение вещных прав, в том числе переход права собственности;",
            "6": "6) осуществление вещных прав;",
            "7": "7) защита вещных прав."
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "Если иное не предусмотрено настоящим Кодексом, $bold_1, определяются, в частности: $list",
          "yellow": {
            "1": ""
          }
        }
      }
    },
    "1206": {
      "desc": "Право, подлежащее применению к возникновению и прекращению вещных прав",
      "content": {
        "1": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": "определяются по праву страны, где это имущество находилось в момент, когда имело место действие или иное обстоятельство, послужившие основанием для возникновения либо прекращения"
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "1. Возникновение и прекращение права собственности и иных вещных прав на имущество $blue_1 права собственности и иных вещных прав, если иное не предусмотрено законом.",
          "yellow": {
            "1": ""
          }
        },
        "2": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": "в отношении находящегося в пути движимого имущества, определяются по праву страны, из которой это имущество отправлено"
          },
          "bold": {
            "1": "по сделке"
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "2. Возникновение и прекращение права собственности и иных вещных прав $bold_1, заключаемой $blue_1, если иное не предусмотрено законом.",
          "yellow": {
            "1": ""
          }
        },
        "3": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": "Стороны могут договориться о применении",
            "2": "без ущерба для прав третьих лиц"
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "3. $bold_1 к возникновению и прекращению права собственности и иных вещных прав на движимое имущество права, подлежащего применению к их сделке, $bold_2.",
          "yellow": {
            "1": ""
          }
        },
        "4": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": "праву страны, где имущество находилось в момент окончания срока приобретательной давности"
          },
          "bold": {
            "1": "приобретательной давности"
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "4. Возникновение права собственности и иных вещных прав на имущество в силу $bold_1 определяется по $blue_1.",
          "yellow": {
            "1": ""
          }
        }
      }
    },
    "1207": {
      "desc": "Право, подлежащее применению к вещным правам на суда и космические объекты",
      "content": {
        "1": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": "по праву страны, где эти суда и объекты зарегистрированы"
          },
          "bold": {
            "1": "подлежащие государственной регистрации"
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "Право собственности и иные вещные права на воздушные суда, морские суда, суда внутреннего плавания, космические объекты, $bold_1, определяются $blue_1.",
          "yellow": {
            "1": ""
          }
        }
      }
    },
    "1224": {
      "desc": "Право, подлежащее применению к отношениям по наследованию",
      "content": {
        "1": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": "по праву страны, где наследодатель имел последнее место жительства",
            "2": "по праву страны, где находится это имущество"
          },
          "bold": {
            "1": "недвижимого имущества",
            "2": "недвижимого имущества, которое внесено в государственный реестр",
            "3": "по российскому праву"
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "1. Отношения по наследованию определяются $blue_1, если иное не предусмотрено настоящей статьей.\\n Наследование $bold_1 определяется $blue_2, а наследование $bold_2 в Российской Федерации, - $blue_3.",
          "yellow": {
            "1": ""
          }
        },
        "2": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "2. Способность лица к составлению и отмене завещания, в том числе в отношении недвижимого имущества, а также форма такого завещания или акта его отмены определяются по праву страны, где завещатель имел место жительства в момент составления такого завещания или акта. Однако завещание или его отмена не могут быть признаны недействительными вследствие несоблюдения формы, если она удовлетворяет требованиям права места составления завещания или акта его отмены либо требованиям российского права.",
          "yellow": {
            "1": ""
          }
        }
      }
    },
    "1209": {
      "desc": "Право, подлежащее применению к форме сделки",
      "content": {
        "1": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": "Однако сделка не может быть признана недействительной вследствие несоблюдения формы, если соблюдены требования права страны места совершения сделки к форме сделки"
          },
          "bold": {
            "1": "Форма сделки подчиняется праву страны, подлежащему применению к самой сделке"
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "1. $bold_1. $blue_1. Совершенная за границей сделка, хотя бы одной из сторон которой выступает лицо, чьим личным законом является российское право, не может быть признана недействительной вследствие несоблюдения формы, если соблюдены требования российского права к форме сделки.\\n Правила, предусмотренные абзацем первым настоящего пункта, применяются и к форме доверенности.\\n При наличии обстоятельств, указанных в пункте 1 статьи 1212 настоящего Кодекса, к форме договора с участием потребителя по его выбору применяется право страны места жительства потребителя.",
          "yellow": {
            "1": ""
          }
        },
        "2": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "2. Если право страны места учреждения юридического лица содержит особые требования в отношении формы договора о создании юридического лица или сделки, связанной с осуществлением прав участника юридического лица, форма таких договора или сделки подчиняется праву этой страны.",
          "yellow": {
            "1": ""
          }
        },
        "3": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "3. Если сделка либо возникновение, переход, ограничение или прекращение прав по ней подлежит обязательной государственной регистрации в Российской Федерации, форма такой сделки подчиняется российскому праву.",
          "yellow": {
            "1": ""
          }
        },
        "4": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "4. Форма сделки в отношении недвижимого имущества подчиняется праву страны, где находится это имущество, а в отношении недвижимого имущества, которое внесено в государственный реестр в Российской Федерации, российскому праву.",
          "yellow": {
            "1": ""
          }
        }
      }
    },
    "1217": {
      "desc": "Право, подлежащее применению к обязательствам, возникающим из односторонних сделок",
      "content": {
        "1": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "К обязательствам, возникающим из односторонних сделок, если иное явно не вытекает из закона, условий или существа сделки либо совокупности обстоятельств дела, применяется право страны, где на момент совершения односторонней сделки находится место жительства или основное место деятельности стороны, принимающей на себя обязательства по односторонней сделке.\\n Часть вторая утратила силу с 1 ноября 2013 г.",
          "yellow": {
            "1": ""
          }
        }
      }
    },
    "1186": {
      "desc": "Определение права, подлежащего применению к гражданско-правовым отношениям с участием иностранных лиц или гражданско-правовым отношениям, осложненным иным иностранным элементом",
      "content": {
        "1": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": "определяется на основании международных договоров Российской Федерации, настоящего Кодекса, других законов"
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "1. Право, подлежащее применению к гражданско-правовым отношениям с участием иностранных граждан или иностранных юридических лиц либо гражданско-правовым отношениям, осложненным иным иностранным элементом, в том числе в случаях, когда объект гражданских прав находится за границей, $bold_1 (пункт 2 статьи 3) и обычаев, признаваемых в Российской Федерации.\\n Особенности определения права, подлежащего применению международным коммерческим арбитражем, устанавливаются законом о международном коммерческом арбитраже.",
          "yellow": {
            "1": ""
          }
        },
        "2": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "2. Если в соответствии с пунктом 1 настоящей статьи невозможно определить право, подлежащее применению, применяется право страны, с которой гражданско-правовое отношение, осложненное иностранным элементом, наиболее тесно связано.",
          "yellow": {
            "1": ""
          }
        },
        "3": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": "подлежащие применению к соответствующему отношению, определение на основе коллизионных норм права"
          },
          "bold": {
            "1": "материально-правовые нормы",
            "2": "полностью урегулированным",
            "3": "исключается"
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "3. Если международный договор Российской Федерации содержит $bold_1, $blue_1, применимого к вопросам, $bold_2 такими материально-правовыми нормами, $bold_3.",
          "yellow": {
            "1": ""
          }
        }
      }
    },
    "1187": {
      "desc": "Квалификация юридических понятий при определении права, подлежащего применению",
      "content": {
        "1": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "1. При определении права, подлежащего применению, толкование юридических понятий осуществляется в соответствии с российским правом, если иное не предусмотрено законом.",
          "yellow": {
            "1": ""
          }
        },
        "2": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "2. Если при определении права, подлежащего применению, юридические понятия, требующие квалификации, не известны российскому праву или известны в ином словесном обозначении либо с другим содержанием и не могут быть определены посредством толкования в соответствии с российским правом, то при их квалификации может применяться иностранное право.",
          "yellow": {
            "1": ""
          }
        }
      }
    },
    "210": {
      "desc": "Бремя содержания имущества",
      "content": {
        "1": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "Собственник несет бремя содержания принадлежащего ему имущества, если иное не предусмотрено законом или договором.",
          "yellow": {
            "1": ""
          }
        }
      }
    },
    "211": {
      "desc": "Риск случайной гибели имущества",
      "content": {
        "1": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "Риск случайной гибели или случайного повреждения имущества несет его собственник, если иное не предусмотрено законом или договором.",
          "yellow": {
            "1": ""
          }
        }
      }
    },
    "212": {
      "desc": "Субъекты права собственности",
      "content": {
        "1": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "1. В Российской Федерации признаются частная, государственная, муниципальная и иные формы собственности.",
          "yellow": {
            "1": ""
          }
        },
        "2": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "2. Имущество может находиться в собственности граждан и юридических лиц, а также Российской Федерации, субъектов Российской Федерации, муниципальных образований.",
          "yellow": {
            "1": ""
          }
        },
        "3": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "3. Особенности приобретения и прекращения права собственности на имущество, владения, пользования и распоряжения им в зависимости от того, находится имущество в собственности гражданина или юридического лица, в собственности Российской Федерации, субъекта Российской Федерации или муниципального образования, могут устанавливаться лишь законом.\\n Законом определяются виды имущества, которые могут находиться только в государственной или муниципальной собственности.",
          "yellow": {
            "1": ""
          }
        },
        "4": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "4. Права всех собственников защищаются равным образом.",
          "yellow": {
            "1": ""
          }
        }
      }
    },
    "213": {
      "desc": "Право собственности граждан и юридических лиц",
      "content": {
        "1": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": "В собственности граждан и юридических лиц может находиться любое имущество, за исключением отдельных видов имущества, которое в соответствии с законом не может принадлежать гражданам или юридическим лицам"
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "1. $blue_1.",
          "yellow": {
            "1": ""
          }
        },
        "2": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "2. Количество и стоимость имущества, находящегося в собственности граждан и юридических лиц, не ограничиваются, за исключением случаев, когда такие ограничения установлены законом в целях, предусмотренных пунктом 2 статьи 1 настоящего Кодекса.",
          "yellow": {
            "1": ""
          }
        },
        "3": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "3. Коммерческие и некоммерческие организации, кроме государственных и муниципальных предприятий, а также учреждений, являются собственниками имущества, переданного им в качестве вкладов (взносов) их учредителями (участниками, членами), а также имущества, приобретенного этими юридическими лицами по иным основаниям.",
          "yellow": {
            "1": ""
          }
        },
        "4": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "4. Общественные и религиозные организации (объединения), благотворительные и иные фонды являются собственниками приобретенного ими имущества и могут использовать его лишь для достижения целей, предусмотренных их учредительными документами. Учредители (участники, члены) этих организаций утрачивают право на имущество, переданное ими в собственность соответствующей организации. В случае ликвидации такой организации ее имущество, оставшееся после удовлетворения требований кредиторов, используется в целях, указанных в ее учредительных документах.",
          "yellow": {
            "1": ""
          }
        }
      }
    },
    "214": {
      "desc": "Право государственной собственности",
      "content": {
        "1": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "1. Государственной собственностью в Российской Федерации является имущество, принадлежащее на праве собственности Российской Федерации (федеральная собственность), и имущество, принадлежащее на праве собственности субъектам Российской Федерации - республикам, краям, областям, городам федерального значения, автономной области, автономным округам (собственность субъекта Российской Федерации).",
          "yellow": {
            "1": ""
          }
        },
        "2": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "2. Земля и другие природные ресурсы, не находящиеся в собственности граждан, юридических лиц либо муниципальных образований, являются государственной собственностью.",
          "yellow": {
            "1": ""
          }
        },
        "3": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "3. От имени Российской Федерации и субъектов Российской Федерации права собственника осуществляют органы и лица, указанные в статье 125 настоящего Кодекса.",
          "yellow": {
            "1": ""
          }
        },
        "4": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "4. Имущество, находящееся в государственной собственности, закрепляется за государственными предприятиями и учреждениями во владение, пользование и распоряжение в соответствии с настоящим Кодексом (статьи 294, 296).\\n Средства соответствующего бюджета и иное государственное имущество, не закрепленное за государственными предприятиями и учреждениями, составляют государственную казну Российской Федерации, казну республики в составе Российской Федерации, казну края, области, города федерального значения, автономной области, автономного округа.",
          "yellow": {
            "1": ""
          }
        },
        "5": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "5. Отнесение государственного имущества к федеральной собственности и к собственности субъектов Российской Федерации осуществляется в порядке, установленном законом.",
          "yellow": {
            "1": ""
          }
        }
      }
    },
    "215": {
      "desc": "Право муниципальной собственности",
      "content": {
        "1": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "1. Имущество, принадлежащее на праве собственности городским и сельским поселениям, а также другим муниципальным образованиям, является муниципальной собственностью.",
          "yellow": {
            "1": ""
          }
        },
        "2": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "2. От имени муниципального образования права собственника осуществляют органы местного самоуправления и лица, указанные в статье 125 настоящего Кодекса.",
          "yellow": {
            "1": ""
          }
        },
        "3": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "3. Имущество, находящееся в муниципальной собственности, закрепляется за муниципальными предприятиями и учреждениями во владение, пользование и распоряжение в соответствии с настоящим Кодексом (статьи 294, 296).\\n Средства местного бюджета и иное муниципальное имущество, не закрепленное за муниципальными предприятиями и учреждениями, составляют муниципальную казну соответствующего городского, сельского поселения или другого муниципального образования.",
          "yellow": {
            "1": ""
          }
        }
      }
    },
    "216": {
      "desc": "Вещные права лиц, не являющихся собственниками",
      "content": {
        "1": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": "право пожизненного наследуемого владения земельным участком (статья 265);",
            "2": "право постоянного (бессрочного) пользования земельным участком (статья 268);",
            "3": "сервитуты (статьи 274, 277);",
            "4": "право хозяйственного ведения имуществом (статья 294) и право оперативного управления имуществом (статья 296)."
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "1. Вещными правами наряду с правом собственности, в частности, являются: $list",
          "yellow": {
            "1": ""
          }
        },
        "2": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "2. Вещные права на имущество могут принадлежать лицам, не являющимся собственниками этого имущества.",
          "yellow": {
            "1": ""
          }
        },
        "3": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "3. Переход права собственности на имущество к другому лицу не является основанием для прекращения иных вещных прав на это имущество.",
          "yellow": {
            "1": ""
          }
        },
        "4": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "4. Вещные права лица, не являющегося собственником, защищаются от их нарушения любым лицом в порядке, предусмотренном статьей 305 настоящего Кодекса.",
          "yellow": {
            "1": ""
          }
        }
      }
    },
    "217": {
      "desc": "Приватизация государственного и муниципального имущества",
      "content": {
        "1": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "Имущество, находящееся в государственной или муниципальной собственности, может быть передано его собственником в собственность граждан и юридических лиц в порядке, предусмотренном законами о приватизации государственного и муниципального имущества.\\n При приватизации государственного и муниципального имущества предусмотренные настоящим Кодексом положения, регулирующие порядок приобретения и прекращения права собственности, применяются, если законами о приватизации не предусмотрено иное.",
          "yellow": {
            "1": ""
          }
        }
      }
    },
    "1064": {
      "desc": "Общие основания ответственности за причинение вреда",
      "content": {
        "1": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": "Вред",
            "2": "подлежит возмещению в полном объеме лицом, причинившим вред",
            "3": "может быть установлена обязанность",
            "4": "компенсацию сверх возмещения вреда"
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": "Законом обязанность возмещения вреда может быть возложена на лицо, не являющееся причинителем вреда"
          },
          "red": {
            "1": ""
          },
          "usual": "1. $bold_1, причиненный личности или имуществу гражданина, а также вред, причиненный имуществу юридического лица, $bold_2.\\n $orange_1.\\n Законом или договором $bold_3 причинителя вреда выплатить потерпевшим $bold_4. Законом может быть установлена обязанность лица, не являющегося причинителем вреда, выплатить потерпевшим компенсацию сверх возмещения вреда.",
          "yellow": {
            "1": ""
          }
        },
        "2": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": "освобождается от возмещения вреда, если докажет, что вред причинен не по его вине"
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": "Законом может быть предусмотрено возмещение вреда и при отсутствии вины причинителя вреда"
          },
          "red": {
            "1": ""
          },
          "usual": "2. Лицо, причинившее вред, $bold_1. $orange_1.",
          "yellow": {
            "1": ""
          }
        },
        "3": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": "Вред, причиненный правомерными действиями, подлежит возмещению в случаях, предусмотренных законом"
          },
          "bold": {
            "1": "отказано, если вред причинен по просьбе или с согласия потерпевшего"
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "3. $blue_1.\\n В возмещении вреда может быть $bold_1, а действия причинителя вреда не нарушают нравственные принципы общества.",
          "yellow": {
            "1": ""
          }
        }
      }
    },
    "1102": {
      "desc": "Обязанность возвратить неосновательное обогащение",
      "content": {
        "1": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": "без",
            "2": "оснований приобрело или сберегло имущество (приобретатель) за счет другого лица"
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "1. Лицо, которое $bold_1 установленных законом, иными правовыми актами или сделкой $bold_2 (потерпевшего), обязано возвратить последнему неосновательно приобретенное или сбереженное имущество (неосновательное обогащение), за исключением случаев, предусмотренных статьей 1109 настоящего Кодекса.",
          "yellow": {
            "1": ""
          }
        },
        "2": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "2. Правила, предусмотренные настоящей главой, применяются независимо от того, явилось ли неосновательное обогащение результатом поведения приобретателя имущества, самого потерпевшего, третьих лиц или произошло помимо их воли.",
          "yellow": {
            "1": ""
          }
        }
      }
    },
    "1109": {
      "desc": "Неосновательное обогащение, не подлежащее возврату",
      "content": {
        "1": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": "Не подлежат возврату в качестве неосновательного обогащения",
            "2": "до наступления срока исполнения, если обязательством не предусмотрено иное",
            "3": "обязательства по истечении срока исковой давности",
            "4": "заработная плата и приравненные к ней платежи",
            "5": "при отсутствии недобросовестности с его стороны и счетной ошибки",
            "6": "денежные суммы и иное имущество, предоставленные во исполнение несуществующего обязательства"
          },
          "list": {
            "1": "1) имущество, переданное во исполнение обязательства $bold_2;",
            "2": "2) имущество, переданное во исполнение $bold_3;",
            "3": "3) $bold_4, пенсии, пособия, стипендии, возмещение вреда, причиненного жизни или здоровью, алименты и иные денежные суммы, предоставленные гражданину в качестве средства к существованию, $bold_5;",
            "4": "4) $bold_6, если приобретатель докажет, что лицо, требующее возврата имущества, знало об отсутствии обязательства либо предоставило имущество в целях благотворительности."
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "$bold_1: $list",
          "yellow": {
            "1": ""
          }
        }
      }
    },
    "1222": {
      "desc": "Право, подлежащее применению к обязательствам, возникающим вследствие недобросовестной конкуренции и ограничения конкуренции",
      "content": {
        "1": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": "рынок которой затронут или может быть затронут"
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "1. К обязательствам, возникающим вследствие недобросовестной конкуренции, применяется право страны, $bold_1 такой конкуренцией, если иное не вытекает из закона или существа обязательства.\\n Если недобросовестная конкуренция затрагивает исключительно интересы отдельного лица, применимое право определяется в соответствии со статьями 1219 и 1223.1 настоящего Кодекса.",
          "yellow": {
            "1": ""
          }
        },
        "2": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "2. К обязательствам, возникающим вследствие ограничения конкуренции, применяется право страны, рынок которой затронут или может быть затронут этим ограничением конкуренции, если иное не вытекает из закона или существа обязательства.",
          "yellow": {
            "1": ""
          }
        },
        "3": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": "Выбор сторонами права",
            "2": "не допускается"
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "3. $bold_1, подлежащего применению к обязательствам, указанным в абзаце первом пункта 1 и пункте 2 настоящей статьи, $bold_2.",
          "yellow": {
            "1": ""
          }
        }
      }
    },
    "1219": {
      "desc": "Право, подлежащее применению к обязательствам, возникающим вследствие причинения вреда",
      "content": {
        "1": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": "применяется право страны, где имело место действие или иное обстоятельство, послужившие основанием для требования о возмещении вреда",
            "2": "может быть применено право этой страны"
          },
          "bold": {
            "1": "вред наступил в другой стране"
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "1. К обязательствам, возникающим вследствие причинения вреда, $blue_1. В случае, когда в результате такого действия или иного обстоятельства $bold_1, $blue_2, если причинитель вреда предвидел или должен был предвидеть наступление вреда в этой стране.",
          "yellow": {
            "1": ""
          }
        }
      }
    },
    "1220": {
      "desc": "Сфера действия права, подлежащего применению к обязательствам, возникающим вследствие причинения вреда",
      "content": {
        "1": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": "1) способность лица нести ответственность за причиненный вред;",
            "2": "2) возложение ответственности за вред на лицо, не являющееся причинителем вреда;",
            "3": "3) основания ответственности;",
            "4": "4) основания ограничения ответственности и освобождения от нее;",
            "5": "5) способы возмещения вреда;",
            "6": "6) объем и размер возмещения вреда."
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "На основании права, подлежащего применению к обязательствам, возникающим вследствие причинения вреда, определяются, в частности: $list",
          "yellow": {
            "1": ""
          }
        }
      }
    },
    "1220.1": {
      "desc": "Право, подлежащее применению к установлению допустимости требования о возмещении вреда страховщиком",
      "content": {
        "1": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": "если это допускается по праву",
            "2": "к договору страхования"
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "Требование о возмещении вреда может быть предъявлено потерпевшим непосредственно к страховщику, $bold_1, подлежащему применению к обязательству, возникающему вследствие причинения вреда, или по праву, подлежащему применению $bold_2.",
          "yellow": {
            "1": ""
          }
        }
      }
    },
    "1221": {
      "desc": "Право, подлежащее применению к ответственности за вред, причиненный вследствие недостатков товара, работы или услуги",
      "content": {
        "1": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": "по выбору потерпевшего",
            "2": "не допускается"
          },
          "list": {
            "1": "1) право страны, где имеет место жительства или основное место деятельности продавец или изготовитель товара либо иной причинитель вреда;",
            "2": "2) право страны, где имеет место жительства или основное место деятельности потерпевший;",
            "3": "3) право страны, где была выполнена работа, оказана услуга, или право страны, где был приобретен товар."
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "1. К требованию о возмещении вреда, причиненного вследствие недостатков товара, работы или услуги, $bold_1 применяется: $list\\n Выбор потерпевшим права, предусмотренного подпунктом 2 или 3 настоящего пункта, $bold_2, если причинитель вреда докажет, что он не предвидел и не должен был предвидеть распространение товара в соответствующей стране.",
          "yellow": {
            "1": ""
          }
        },
        "2": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "2. Если стороны в соответствии со статьей 1223.1 настоящего Кодекса выбрали по соглашению между собой право, подлежащее применению к требованию о возмещении вреда, причиненного вследствие недостатков товара, работы или услуги, применяется выбранное сторонами право.",
          "yellow": {
            "1": ""
          }
        },
        "3": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": "Если потерпевший не воспользовался предоставленным ему пунктом 1 настоящей статьи правом выбора и отсутствует соглашение сторон о подлежащем применению праве"
          },
          "bold": {
            "1": "право страны, где имеет место жительства или основное место деятельности продавец или изготовитель товара либо иной причинитель вреда"
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "3. $blue_1, применяется $bold_1, при условии, что из закона, существа обязательства либо совокупности обстоятельств дела не вытекает иное.",
          "yellow": {
            "1": ""
          }
        },
        "4": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": "вследствие недостоверной или недостаточной информации"
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "4. Правила настоящей статьи соответственно применяются к требованиям о возмещении вреда, причиненного $bold_1 о товаре, работе или об услуге.",
          "yellow": {
            "1": ""
          }
        }
      }
    },
    "1222.1": {
      "desc": "Право, подлежащее применению к обязательствам, возникающим вследствие недобросовестного ведения переговоров о заключении договора",
      "content": {
        "1": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": "применяется право, подлежащее применению к договору",
            "2": "право, которое применялось бы к договору, если бы он был заключен"
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "1. К обязательствам, возникающим вследствие недобросовестного ведения переговоров о заключении договора, %bold_1, а если договор не был заключен, применяется $bold_2.",
          "yellow": {
            "1": ""
          }
        },
        "2": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "2. Если применимое право не может быть определено в соответствии с пунктом 1 настоящей статьи, право, подлежащее применению, определяется в соответствии со статьями 1219 и 1223.1 настоящего Кодекса.",
          "yellow": {
            "1": ""
          }
        }
      }
    },
    "1223": {
      "desc": "Право, подлежащее применению к обязательствам, возникающим вследствие неосновательного обогащения",
      "content": {
        "1": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": "право страны, где обогащение имело место"
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "1. К обязательствам, возникающим вследствие неосновательного обогащения, применяется $bold_1.",
          "yellow": {
            "1": ""
          }
        },
        "2": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "2. Если неосновательное обогащение возникло в связи с существующим или предполагаемым правоотношением, по которому приобретено или сбережено имущество, к обязательствам, возникающим вследствие такого неосновательного обогащения, применяется право страны, которому было или могло быть подчинено это правоотношение.",
          "yellow": {
            "1": ""
          }
        },
        "3": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "3. Правила настоящей статьи применяются, если между сторонами обязательства, возникающего вследствие неосновательного обогащения, не заключено соглашение о праве, подлежащем применению к этому обязательству (статья 1223.1).",
          "yellow": {
            "1": ""
          }
        }
      }
    },
    "1223.1": {
      "desc": "Выбор права сторонами обязательства, возникающего вследствие причинения вреда или вследствие неосновательного обогащения",
      "content": {
        "1": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": "после",
            "2": "могут выбрать по соглашению",
            "3": "без ущерба для прав третьих лиц"
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "1. Если иное не вытекает из закона, $bold_1 совершения действия или наступления иного обстоятельства, повлекших причинение вреда или неосновательное обогащение, стороны $bold_2 между собой право, подлежащее применению к обязательству, возникающему вследствие причинения вреда или вследствие неосновательного обогащения.\\n Выбранное сторонами право применяется $bold_3.",
          "yellow": {
            "1": ""
          }
        },
        "2": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": "выбор сторонами права другой страны не может затрагивать действие императивных норм права той страны, с которой связаны все касающиеся существа отношений сторон обстоятельства"
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "2. Если в момент совершения действия или наступления иного обстоятельства, повлекших причинение вреда или неосновательное обогащение, все касающиеся существа отношений сторон обстоятельства связаны только с одной страной, $bold_1.",
          "yellow": {
            "1": ""
          }
        }
      }
    },
    "5": {
      "desc": "Обычаи",
      "content": {
        "1": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "1. Обычаем признается сложившееся и широко применяемое в какой-либо области предпринимательской или иной деятельности, не предусмотренное законодательством правило поведения, независимо от того, зафиксировано ли оно в каком-либо документе.",
          "yellow": {
            "1": ""
          }
        },
        "2": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": "противоречащие обязательным",
            "2": "не применяются"
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "2. Обычаи, $bold_1 для участников соответствующего отношения положениям законодательства или договору, $bold_2.",
          "yellow": {
            "1": ""
          }
        }
      }
    },
    "7": {
      "desc": "Гражданское законодательство и нормы международного права",
      "content": {
        "1": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "1. Общепризнанные принципы и нормы международного права и международные договоры Российской Федерации являются в соответствии с Конституцией Российской Федерации составной частью правовой системы Российской Федерации.",
          "yellow": {
            "1": ""
          }
        },
        "2": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "2. Международные договоры Российской Федерации применяются к отношениям, указанным в пунктах 1 и 2 статьи 2 настоящего Кодекса, непосредственно, кроме случаев, когда из международного договора следует, что для его применения требуется издание внутригосударственного акта.\\n Если международным договором Российской Федерации установлены иные правила, чем те, которые предусмотрены гражданским законодательством, применяются правила международного договора.",
          "yellow": {
            "1": ""
          }
        }
      }
    },
    "1191": {
      "desc": "Установление содержания норм иностранного права",
      "content": {
        "1": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "1. При применении иностранного права суд устанавливает содержание его норм в соответствии с их официальным толкованием, практикой применения и доктриной в соответствующем иностранном государстве.",
          "yellow": {
            "1": ""
          }
        },
        "2": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "2. В целях установления содержания норм иностранного права суд может обратиться в установленном порядке за содействием и разъяснением в Министерство юстиции Российской Федерации и иные компетентные органы или организации в Российской Федерации и за границей либо привлечь экспертов.\\n Лица, участвующие в деле, могут представлять документы, подтверждающие содержание норм иностранного права, на которые они ссылаются в обоснование своих требований или возражений, и иным образом содействовать суду в установлении содержания этих норм.\\n По требованиям, связанным с осуществлением сторонами предпринимательской деятельности, обязанность по предоставлению сведений о содержании норм иностранного права может быть возложена судом на стороны.",
          "yellow": {
            "1": ""
          }
        },
        "3": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "3. Если содержание норм иностранного права, несмотря на предпринятые в соответствии с настоящей статьей меры, в разумные сроки не установлено, применяется российское право.",
          "yellow": {
            "1": ""
          }
        }
      }
    },
    "1195": {
      "desc": "Личный закон физического лица",
      "content": {
        "1": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": "гражданство которой это лицо имеет"
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "1. Личным законом физического лица считается право страны, $bold_1.",
          "yellow": {
            "1": ""
          }
        },
        "2": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": "наряду с российским гражданством имеет и иностранное гражданство"
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "2. Если лицо $bold_1, его личным законом является российское право.",
          "yellow": {
            "1": ""
          }
        },
        "3": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": "имеет место жительства в Российской Федерации"
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "3. Если иностранный гражданин $bold_1, его личным законом является российское право.",
          "yellow": {
            "1": ""
          }
        },
        "4": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": "нескольких иностранных гражданств",
            "2": "лицо имеет место жительства"
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "4. При наличии у лица $bold_1 личным законом считается право страны, в которой это $bold_2.",
          "yellow": {
            "1": ""
          }
        },
        "5": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": "без гражданства",
            "2": "место жительства"
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "5. Личным законом лица $bold_1 считается право страны, в которой это лицо имеет $bold_2.",
          "yellow": {
            "1": ""
          }
        },
        "6": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": "беженца",
            "2": "страны, предоставившей ему убежище"
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "6. Личным законом $bold_1 считается право $bold_2.",
          "yellow": {
            "1": ""
          }
        }
      }
    },
    "1196": {
      "desc": "Право, подлежащее применению при определении гражданской правоспособности физического лица",
      "content": {
        "1": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": "личным законом"
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "Гражданская правоспособность физического лица определяется его $bold_1. При этом иностранные граждане и лица без гражданства пользуются в Российской Федерации гражданской правоспособностью наравне с российскими гражданами, кроме случаев, установленных законом.",
          "yellow": {
            "1": ""
          }
        }
      }
    },
    "1197": {
      "desc": "Право, подлежащее применению при определении гражданской дееспособности физического лица",
      "content": {
        "1": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": "личным законом"
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "1. Гражданская дееспособность физического лица определяется его $bold_1.",
          "yellow": {
            "1": ""
          }
        },
        "2": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "2. Физическое лицо, не обладающее гражданской дееспособностью по своему личному закону, $yellow_1, за исключением случаев, когда будет доказано, что другая сторона знала или заведомо должна была знать об отсутствии дееспособности.",
          "yellow": {
            "1": "не вправе ссылаться на отсутствие у него дееспособности, если оно является дееспособным по праву места совершения сделки"
          }
        },
        "3": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "3. Признание в Российской Федерации физического лица недееспособным или ограниченно дееспособным подчиняется российскому праву.",
          "yellow": {
            "1": ""
          }
        }
      }
    },
    "1198": {
      "desc": "Право, подлежащее применению при определении прав физического лица на имя",
      "content": {
        "1": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": "личным законом"
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "Права физического лица на имя, его использование и защиту определяются его $bold_1, если иное не предусмотрено настоящим Кодексом или другими законами.",
          "yellow": {
            "1": ""
          }
        }
      }
    },
    "1199": {
      "desc": "Право, подлежащее применению к опеке и попечительству",
      "content": {
        "1": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": "по личному закону"
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "1. Опека или попечительство над несовершеннолетними, недееспособными или ограниченными в дееспособности совершеннолетними лицами устанавливается и отменяется $bold_1 лица, в отношении которого устанавливается либо отменяется опека или попечительство.",
          "yellow": {
            "1": ""
          }
        },
        "2": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "2. Обязанность опекуна (попечителя) принять опеку (попечительство) определяется по личному закону лица, назначаемого опекуном (попечителем).",
          "yellow": {
            "1": ""
          }
        },
        "3": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "3. Отношения между опекуном (попечителем) и лицом, находящимся под опекой (попечительством), определяются по праву страны, учреждение которой назначило опекуна (попечителя). Однако когда лицо, находящееся под опекой (попечительством), имеет место жительства в Российской Федерации, применяется российское право, если оно более благоприятно для этого лица.",
          "yellow": {
            "1": ""
          }
        }
      }
    },
    "1200": {
      "desc": "Право, подлежащее применению при признании физического лица безвестно отсутствующим и при объявлении физического лица умершим",
      "content": {
        "1": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": "российскому праву"
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "Признание в Российской Федерации физического лица безвестно отсутствующим и объявление физического лица умершим подчиняются $bold_1.",
          "yellow": {
            "1": ""
          }
        }
      }
    },
    "1201": {
      "desc": "Право, подлежащее применению при определении возможности физического лица заниматься предпринимательской деятельностью",
      "content": {
        "1": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "Право физического лица заниматься предпринимательской деятельностью без образования юридического лица в качестве индивидуального предпринимателя определяется по праву страны, где такое физическое лицо зарегистрировано в качестве индивидуального предпринимателя. Если это правило не может быть применено ввиду отсутствия обязательной регистрации, применяется право страны основного места осуществления предпринимательской деятельности.",
          "yellow": {
            "1": ""
          }
        }
      }
    },
    "2": {
      "desc": "Отношения, регулируемые гражданским законодательством",
      "content": {
        "1": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "1. Гражданское законодательство определяет правовое положение участников гражданского оборота, основания возникновения и порядок осуществления права собственности и других вещных прав, прав на результаты интеллектуальной деятельности и приравненные к ним средства индивидуализации (интеллектуальных прав), регулирует отношения, связанные с участием в корпоративных организациях или с управлением ими (корпоративные отношения), договорные и иные обязательства, а также другие имущественные и личные неимущественные отношения, основанные на равенстве, автономии воли и имущественной самостоятельности участников.\\n Участниками регулируемых гражданским законодательством отношений являются граждане и юридические лица. В регулируемых гражданским законодательством отношениях могут участвовать также Российская Федерация, субъекты Российской Федерации и муниципальные образования (статья 124).\\n Гражданское законодательство регулирует отношения между лицами, осуществляющими предпринимательскую деятельность, или с их участием, исходя из того, что предпринимательской является самостоятельная, осуществляемая на свой риск деятельность, направленная на систематическое получение прибыли от пользования имуществом, продажи товаров, выполнения работ или оказания услуг. Лица, осуществляющие предпринимательскую деятельность, должны быть зарегистрированы в этом качестве в установленном законом порядке, если иное не предусмотрено настоящим Кодексом.\\n Правила, установленные гражданским законодательством, применяются к отношениям с участием иностранных граждан, лиц без гражданства и иностранных юридических лиц, если иное не предусмотрено федеральным законом.",
          "yellow": {
            "1": ""
          }
        },
        "2": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "2. Неотчуждаемые права и свободы человека и другие нематериальные блага защищаются гражданским законодательством, если иное не вытекает из существа этих нематериальных благ.",
          "yellow": {
            "1": ""
          }
        },
        "3": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "3. К имущественным отношениям, основанным на административном или ином властном подчинении одной стороны другой, в том числе к налоговым и другим финансовым и административным отношениям, гражданское законодательство не применяется, если иное не предусмотрено законодательством.",
          "yellow": {
            "1": ""
          }
        }
      }
    },
    "1192": {
      "desc": "Нормы непосредственного применения",
      "content": {
        "1": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": "не затрагивают действие тех императивных норм законодательства Российской Федерации, которые вследствие указания в самих императивных нормах или ввиду их особого значения"
          },
          "bold": {
            "1": "регулируют соответствующие отношения независимо от подлежащего применению права (нормы непосредственного применения)"
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "1. Правила настоящего раздела $blue_1, в том числе для обеспечения прав и охраняемых законом интересов участников гражданского оборота, $bold_1.",
          "yellow": {
            "1": ""
          }
        },
        "2": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": "суд может принять во внимание императивные нормы права другой страны, имеющей тесную связь с отношением, если согласно праву этой страны такие нормы являются нормами непосредственного применения"
          },
          "bold": {
            "1": "должен учитывать"
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "2. При применении права какой-либо страны согласно правилам настоящего раздела $blue_1. При этом суд $bold_1 назначение и характер таких норм, а также последствия их применения или неприменения.",
          "yellow": {
            "1": ""
          }
        }
      }
    },
    "1193": {
      "desc": "Оговорка о публичном порядке",
      "content": {
        "1": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": "когда последствия ее применения явно противоречили бы основам правопорядка (публичному порядку) Российской Федерации",
            "2": "не может быть основан только на отличии правовой, политической или экономической системы соответствующего иностранного государства"
          },
          "bold": {
            "1": "в исключительных случаях"
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "Норма иностранного права, подлежащая применению в соответствии с правилами настоящего раздела, $bold_1 не применяется, $blue_1 с учетом характера отношений, осложненных иностранным элементом. В этом случае при необходимости применяется соответствующая норма российского права.\\n Отказ в применении нормы иностранного права $blue_2 от правовой, политической или экономической системы Российской Федерации.",
          "yellow": {
            "1": ""
          }
        }
      }
    },
    "1194": {
      "desc": "Реторсии",
      "content": {
        "1": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "Правительством Российской Федерации могут быть установлены ответные ограничения (реторсии) в отношении имущественных и личных неимущественных прав граждан и юридических лиц тех государств, в которых имеются специальные ограничения имущественных и личных неимущественных прав российских граждан и юридических лиц.",
          "yellow": {
            "1": ""
          }
        }
      }
    },
    "1189": {
      "desc": "Взаимность",
      "content": {
        "1": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "1. Иностранное право подлежит применению в Российской Федерации независимо от того, применяется ли в соответствующем иностранном государстве к отношениям такого рода российское право, за исключением случаев, когда применение иностранного права на началах взаимности предусмотрено законом.",
          "yellow": {
            "1": ""
          }
        },
        "2": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "2. В случае, когда применение иностранного права зависит от взаимности, предполагается, что она существует, если не доказано иное.",
          "yellow": {
            "1": ""
          }
        }
      }
    },
    "1190": {
      "desc": "Обратная отсылка",
      "content": {
        "1": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": "материальному"
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "1. Любая отсылка к иностранному праву в соответствии с правилами настоящего раздела должна рассматриваться как отсылка к $bold_1, а не к коллизионному праву соответствующей страны, за исключением случаев, предусмотренных пунктом 2 настоящей статьи.",
          "yellow": {
            "1": ""
          }
        },
        "2": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": "может приниматься в случаях отсылки к российскому праву, определяющему правовое положение физического лица"
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "2. Обратная отсылка иностранного права $blue_1.",
          "yellow": {
            "1": ""
          }
        }
      }
    },
    "1210": {
      "desc": "Выбор права сторонами договора",
      "content": {
        "1": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": "при заключении договора или в последующем выбрать по соглашению между собой право, которое подлежит применению к их правам и обязанностям по этому договору"
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "1. Стороны договора могут $blue_1.",
          "yellow": {
            "1": ""
          }
        },
        "2": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": "должно быть прямо выражено или должно определенно вытекать из условий договора либо совокупности обстоятельств дела"
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "2. Соглашение сторон о выборе подлежащего применению права $bold_1.",
          "yellow": {
            "1": ""
          }
        },
        "3": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": "без ущерба для прав третьих лиц и действительности сделки с точки зрения требований к ее форме, с момента заключения договора"
          },
          "bold": {
            "1": "обратную силу и считается действительным"
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "3. Выбор сторонами подлежащего применению права, сделанный после заключения договора, имеет $bold_1, $blue_1.",
          "yellow": {
            "1": ""
          }
        },
        "4": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": "для договора в целом, так и для отдельных его частей"
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "4. Стороны договора могут выбрать подлежащее применению право как $bold_1.",
          "yellow": {
            "1": ""
          }
        },
        "5": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": "только с одной страной, выбор сторонами права другой страны не может затрагивать действие императивных норм права той страны, с которой связаны все касающиеся существа отношений сторон обстоятельства"
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "5. Если в момент выбора сторонами договора подлежащего применению права все касающиеся существа отношений сторон обстоятельства связаны $blue_1.",
          "yellow": {
            "1": ""
          }
        },
        "6": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "6. Если иное не вытекает из закона или существа отношений, положения пунктов 1 - 3 и 5 настоящей статьи соответственно применяются к выбору по соглашению сторон права, подлежащего применению к отношениям, не основанным на договоре, когда такой выбор допускается законом.",
          "yellow": {
            "1": ""
          }
        }
      }
    },
    "1211": {
      "desc": "Право, подлежащее применению к договору при отсутствии соглашения сторон о выборе права",
      "content": {
        "1": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": "к договору применяется право страны, где на момент заключения договора находится место жительства или основное место деятельности стороны, которая осуществляет исполнение, имеющее решающее значение для содержания договора"
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "1. Если иное не предусмотрено настоящим Кодексом или другим законом, при отсутствии соглашения сторон о подлежащем применению праве $blue_1.",
          "yellow": {
            "1": ""
          }
        },
        "2": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": "1) продавцом - в договоре купли-продажи;",
            "2": "2) дарителем - в договоре дарения;",
            "3": "3) арендодателем - в договоре аренды;",
            "4": "4) ссудодателем - в договоре безвозмездного пользования;",
            "5": "5) подрядчиком - в договоре подряда;",
            "6": "6) перевозчиком - в договоре перевозки;",
            "7": "7) экспедитором - в договоре транспортной экспедиции;",
            "8": "8) займодавцем (кредитором) - в договоре займа (кредитном договоре);",
            "9": "9) финансовым агентом - в договоре финансирования под уступку денежного требования;",
            "10": "10) банком - в договоре банковского вклада (депозита) и договоре банковского счета;",
            "11": "11) хранителем - в договоре хранения;",
            "12": "12) страховщиком - в договоре страхования;",
            "13": "13) поверенным - в договоре поручения;",
            "14": "14) комиссионером - в договоре комиссии;",
            "15": "15) агентом - в агентском договоре;",
            "16": "16) исполнителем - в договоре возмездного оказания услуг;",
            "17": "17) залогодателем - в договоре о залоге;",
            "18": "18) поручителем - в договоре поручительства."
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "2. Стороной, которая осуществляет исполнение, имеющее решающее значение для содержания договора, признается сторона, являющаяся, в частности: $list",
          "yellow": {
            "1": ""
          }
        },
        "3": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "3. В отношении договора строительного подряда и договора подряда на выполнение проектных и изыскательских работ применяется право страны, где в основном создаются предусмотренные соответствующим договором результаты.",
          "yellow": {
            "1": ""
          }
        },
        "4": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "4. В отношении договора простого товарищества применяется право страны, где в основном осуществляется деятельность такого товарищества.",
          "yellow": {
            "1": ""
          }
        },
        "5": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "5. В отношении договора, заключенного на аукционе, по конкурсу или на бирже, применяется право страны, где проводится аукцион или конкурс либо находится биржа.",
          "yellow": {
            "1": ""
          }
        },
        "6": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "6. В отношении договора коммерческой концессии применяется право страны, на территории которой пользователю разрешается использование комплекса принадлежащих правообладателю исключительных прав, либо, если данное использование разрешается на территориях одновременно нескольких стран, право страны, где находится место жительства или основное место деятельности правообладателя.",
          "yellow": {
            "1": ""
          }
        },
        "7": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "7. В отношении договора об отчуждении исключительного права на результат интеллектуальной деятельности или средство индивидуализации применяется право страны, на территории которой действует передаваемое приобретателю исключительное право, а если оно действует на территориях одновременно нескольких стран, право страны, где находится место жительства или основное место деятельности правообладателя.",
          "yellow": {
            "1": ""
          }
        },
        "8": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "8. В отношении лицензионного договора применяется право страны, на территории которой лицензиату разрешается использование результата интеллектуальной деятельности или средства индивидуализации, а если такое использование разрешается на территориях одновременно нескольких стран, право страны, где находится место жительства или основное место деятельности лицензиара.",
          "yellow": {
            "1": ""
          }
        },
        "9": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "9. Если из закона, условий или существа договора либо совокупности обстоятельств дела явно вытекает, что договор более тесно связан с правом иной страны, чем та, которая указана в пунктах 1-8 настоящей статьи, подлежит применению право страны, с которой договор более тесно связан.",
          "yellow": {
            "1": ""
          }
        },
        "10": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "10. К договору, содержащему элементы различных договоров, применяется право страны, с которой этот договор, рассматриваемый в целом, наиболее тесно связан, если из закона, условий или существа этого договора либо совокупности обстоятельств дела не вытекает, что применимое право подлежит определению для таких элементов этого договора отдельно.",
          "yellow": {
            "1": ""
          }
        },
        "11": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "11. Если в договоре использованы принятые в международном обороте торговые термины, при отсутствии в договоре иных указаний считается, что сторонами согласовано применение к их отношениям обычаев, обозначаемых соответствующими торговыми терминами.",
          "yellow": {
            "1": ""
          }
        }
      }
    },
    "1215": {
      "desc": "Сфера действия права, подлежащего применению к договору",
      "content": {
        "1": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": "1) толкование договора;",
            "2": "2) права и обязанности сторон договора;",
            "3": "3) исполнение договора;",
            "4": "4) последствия неисполнения или ненадлежащего исполнения договора;",
            "5": "5) прекращение договора;",
            "6": "6) последствия недействительности договора."
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "1. Правом, подлежащим применению к договору в соответствии с правилами статей 1210 - 1214, 1216 настоящего Кодекса, определяются, в частности: $list",
          "yellow": {
            "1": ""
          }
        },
        "2": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "2. Если иное не вытекает из закона, положения пункта 1 настоящей статьи не затрагивают, в частности, сферу действия права, подлежащего применению к вопросам, указанным в пункте 2 статьи 1202, статье 1205.1 и пункте 5 статьи 1217.1 настоящего Кодекса.",
          "yellow": {
            "1": ""
          }
        }
      }
    },
    "1202": {
      "desc": "Личный закон юридического лица",
      "content": {
        "1": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "1. Личным законом юридического лица считается право страны, где учреждено юридическое лицо, если иное не предусмотрено Федеральным законом "О внесении изменений в Федеральный закон "О введении в действие части первой Гражданского кодекса Российской Федерации" и статью 1202 части третьей Гражданского кодекса Российской Федерации" и Федеральным законом "О международных компаниях".",
          "yellow": {
            "1": ""
          }
        },
        "2": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": "1) статус организации в качестве юридического лица;",
            "2": "2) организационно-правовая форма юридического лица;",
            "3": "3) требования к наименованию юридического лица;",
            "4": "4) вопросы создания, реорганизации и ликвидации юридического лица, в том числе вопросы правопреемства;",
            "5": "5) содержание правоспособности юридического лица;",
            "6": "6) порядок приобретения юридическим лицом гражданских прав и принятия на себя гражданских обязанностей;",
            "7": "7) внутренние отношения, в том числе отношения юридического лица с его участниками;",
            "8": "8) способность юридического лица отвечать по своим обязательствам;",
            "9": "9) вопросы ответственности учредителей (участников) юридического лица по его обязательствам."
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "2. На основе личного закона юридического лица определяются, в частности: $list",
          "yellow": {
            "1": ""
          }
        },
        "3": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "3. Юридическое лицо не может ссылаться на ограничение полномочий его органа или представителя на совершение сделки, неизвестное праву страны, в которой орган или представитель юридического лица совершил сделку, за исключением случаев, когда будет доказано, что другая сторона в сделке знала или заведомо должна была знать об указанном ограничении.",
          "yellow": {
            "1": ""
          }
        },
        "4": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "4. Если учрежденное за границей юридическое лицо осуществляет свою предпринимательскую деятельность преимущественно на территории Российской Федерации, к требованиям об ответственности по обязательствам юридического лица его учредителей (участников), других лиц, которые имеют право давать обязательные для него указания или иным образом имеют возможность определять его действия, применяется российское право либо по выбору кредитора личный закон такого юридического лица.",
          "yellow": {
            "1": ""
          }
        }
      }
    },
    "1217.1": {
      "desc": "Право, подлежащее применению к отношениям представительства",
      "content": {
        "1": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": "на договоре"
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "1. Если представительство основано $bold_1, отношения между представляемым и представителем определяются по правилам настоящего Кодекса о праве, подлежащем применению к договору.",
          "yellow": {
            "1": ""
          }
        },
        "2": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": "отношения между представляемым или представителем и третьим лицом определяются по праву страны, где находится место жительства или основное место деятельности представителя"
          },
          "bold": {
            "1": "не выбрал применимое право"
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "2. Если иное не вытекает из закона, отношения между представляемым или представителем и третьим лицом определяются по праву страны, которое выбрано представляемым в доверенности, при условии, что третье лицо и представитель были извещены об этом выборе.\\n Если представляемый $bold_1 в доверенности либо выбранное право в соответствии с законом не подлежит применению, $blue_1. Если третье лицо не знало и не должно было знать о месте жительства или об основном месте деятельности представителя, применяется право страны, где преимущественно действовал представитель в конкретном случае.",
          "yellow": {
            "1": ""
          }
        },
        "3": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "3. В случае, если полномочие предоставлено представителю для совершения сделки в отношении недвижимого имущества и при этом сделка либо возникновение, переход, ограничение или прекращение прав по ней подлежит обязательной государственной регистрации, применяется право страны, где недвижимое имущество внесено в государственный реестр.",
          "yellow": {
            "1": ""
          }
        },
        "4": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "4. В случае, если полномочие предоставлено представителю для ведения дела в государственном или третейском суде, применяется право страны, где проводится судебное или третейское разбирательство.",
          "yellow": {
            "1": ""
          }
        },
        "5": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": "1) наличие и объем полномочий представителя;",
            "2": "2) последствия осуществления представителем своих полномочий;",
            "3": "3) требования к содержанию доверенности;",
            "4": "4) срок действия доверенности;",
            "5": "5) прекращение доверенности, в том числе последствия ее прекращения для третьих лиц;",
            "6": "6) допустимость выдачи доверенности в порядке передоверия;",
            "7": "7) последствия совершения сделки при отсутствии полномочий действовать от имени представляемого или при превышении этих полномочий, в том числе в случае последующего одобрения такой сделки представляемым."
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "5. Правом, подлежащим применению к отношениям между представляемым или представителем и третьим лицом, определяются, в частности: $list",
          "yellow": {
            "1": ""
          }
        },
        "6": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "6. Если иное не вытекает из закона или существа отношений, при отсутствии в доверенности иных указаний считается, что в объем полномочий представителя входит определение порядка разрешения споров (заключение соглашений о передаче споров в государственный или третейский суд и т.п.), а также выбор права, подлежащего применению к сделкам, совершаемым представителем от имени представляемого.",
          "yellow": {
            "1": ""
          }
        },
        "7": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "7. Положения настоящей статьи не распространяются на отношения представительства, основанные на указании закона либо акте уполномоченного государственного органа или органа местного самоуправления.",
          "yellow": {
            "1": ""
          }
        }
      }
    },
    "1212": {
      "desc": "Право, подлежащее применению к договору с участием потребителя",
      "content": {
        "1": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": "стороной которого является физическое лицо, использующее, приобретающее или заказывающее либо имеющее намерение использовать, приобрести или заказать движимые вещи (работы, услуги) для личных, семейных, домашних и иных нужд, не связанных с осуществлением предпринимательской деятельности",
            "2": "если контрагент потребителя (профессиональная сторона) осуществляет свою деятельность в стране места жительства потребителя"
          },
          "bold": {
            "1": "не может повлечь за собой лишение такого физического лица (потребителя) защиты его прав, предоставляемой императивными нормами права страны места жительства потребителя",
            "2": "при условии, что договор связан с такой деятельностью профессиональной стороны"
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "1. Выбор права, подлежащего применению к договору, $blue_1, $bold_1, $blue_2 либо любыми способами направляет свою деятельность на территорию этой страны или территории нескольких стран, включая территорию страны места жительства потребителя, $bold_2.",
          "yellow": {
            "1": ""
          }
        },
        "2": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": "При отсутствии соглашения сторон о подлежащем применению праве и при наличии обстоятельств"
          },
          "bold": {
            "1": "к договору с участием потребителя применяется право страны места жительства потребителя"
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "2. $blue_1, указанных в пункте 1 настоящей статьи, $bold_1.",
          "yellow": {
            "1": ""
          }
        },
        "3": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": "1) к договору перевозки;",
            "2": "2) к договору о выполнении работ или об оказании услуг, если работа должна быть выполнена или услуги должны быть оказаны исключительно в иной стране, чем страна места жительства потребителя."
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "3. Правила, установленные пунктами 1 и 2 настоящей статьи, не применяются: $list\\n Предусмотренные настоящим пунктом изъятия не распространяются на договоры об оказании за общую цену услуг по перевозке и размещению (независимо от включения в общую цену стоимости других услуг), в частности на договоры в сфере туристического обслуживания.",
          "yellow": {
            "1": ""
          }
        },
        "4": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": "выбор права",
            "2": "нормами той страны, право которой применялось бы к этому договору при отсутствии соглашения сторон о выборе права"
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "4. В случаях, не предусмотренных пунктом 1 настоящей статьи, $bold_1, подлежащего применению к договору с участием потребителя, не может повлечь за собой лишение потребителя защиты его прав, предоставляемой императивными $bold_2.",
          "yellow": {
            "1": ""
          }
        },
        "5": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "5. За установленными настоящей статьей изъятиями право, подлежащее применению к договору с участием потребителя, определяется по общим правилам настоящего Кодекса о праве, подлежащем применению к договору.",
          "yellow": {
            "1": ""
          }
        }
      }
    },
    "1213": {
      "desc": "Право, подлежащее применению к договору в отношении недвижимого имущества",
      "content": {
        "1": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": "недвижимое имущество"
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "1. При отсутствии соглашения сторон о праве, подлежащем применению к договору в отношении недвижимого имущества, $yellow_1. Правом страны, с которой такой договор наиболее тесно связан, считается, если иное явно не вытекает из закона, условий или существа договора либо совокупности обстоятельств дела, право страны, где находится $bold_1.",
          "yellow": {
            "1": "применяется право страны, с которой договор наиболее тесно связан"
          }
        },
        "2": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": "российское право"
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "2. К договорам в отношении находящихся на территории Российской Федерации земельных участков, участков недр и иного недвижимого имущества применяется $bold_1.",
          "yellow": {
            "1": ""
          }
        }
      }
    },
    "1214": {
      "desc": "Право, подлежащее применению к договору о создании юридического лица и к договору, связанному с осуществлением прав участника юридического лица",
      "content": {
        "1": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": "не может затрагивать действие императивных норм права страны места учреждения юридического лица по вопросам"
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "1. Выбор права, подлежащего применению к договору о создании юридического лица и к договору, связанному с осуществлением прав участника юридического лица, $blue_1, указанным в пункте 2 статьи 1202 настоящего Кодекса.",
          "yellow": {
            "1": ""
          }
        },
        "2": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": "право страны, в которой учреждено или подлежит учреждению юридическое лицо"
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "2. При отсутствии соглашения сторон о подлежащем применению праве к договору о создании юридического лица и к договору, связанному с осуществлением прав участника юридического лица, применяется $bold_1.",
          "yellow": {
            "1": ""
          }
        }
      }
    },
    "1216": {
      "desc": "Право, подлежащее применению к уступке требования",
      "content": {
        "1": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "1. Право, подлежащее применению к соглашению между первоначальным и новым кредиторами об уступке требования, определяется в соответствии с правилами настоящего Кодекса о праве, подлежащем применению к договору.",
          "yellow": {
            "1": ""
          }
        },
        "2": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "2. Допустимость уступки требования, отношения между новым кредитором и должником, условия, при которых это требование может быть предъявлено к должнику новым кредитором, вопрос о надлежащем исполнении обязательства должником определяются по праву, подлежащему применению к требованию, являющемуся предметом уступки.",
          "yellow": {
            "1": ""
          }
        }
      }
    },
    "1216.1": {
      "desc": "Право, подлежащее применению к переходу прав кредитора к другому лицу на основании закона",
      "content": {
        "1": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": "по праву, подлежащему применению к отношениям между первоначальным кредитором и новым кредитором"
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "При удовлетворении третьим лицом требования кредитора к должнику переход на основании закона прав кредитора к такому третьему лицу (новому кредитору) определяется $bold_1, если иное не вытекает из закона или совокупности обстоятельств дела.\\n При этом в отношениях между должником и новым кредитором не затрагивается действие направленных на защиту должника положений права, подлежащего применению к обязательству между должником и первоначальным кредитором.",
          "yellow": {
            "1": ""
          }
        }
      }
    },
    "1217": {
      "desc": "Право, подлежащее применению к обязательствам, возникающим из односторонних сделок",
      "content": {
        "1": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": "право страны, где на момент совершения односторонней сделки находится место жительства или основное место деятельности стороны, принимающей на себя обязательства по односторонней сделке"
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "К обязательствам, возникающим из односторонних сделок, если иное явно не вытекает из закона, условий или существа сделки либо совокупности обстоятельств дела, применяется $bold_1.",
          "yellow": {
            "1": ""
          }
        }
      }
    },
    "1217.2": {
      "desc": "Право, подлежащее применению к прекращению обязательства зачетом",
      "content": {
        "1": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": "по праву страны, подлежащему применению к отношению, из которого возникло требование, против которого заявляется о зачете встречного требования"
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "Прекращение обязательства зачетом определяется $bold_1. Прекращение обязательства зачетом, производимое по соглашению сторон, определяется правилами настоящего Кодекса о праве, подлежащем применению к договору.",
          "yellow": {
            "1": ""
          }
        }
      }
    },
    "1218": {
      "desc": "Право, подлежащее применению к отношениям по уплате процентов",
      "content": {
        "1": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "Основания взимания, порядок исчисления и размер процентов по денежным обязательствам определяются по праву страны, подлежащему применению к соответствующему обязательству.",
          "yellow": {
            "1": ""
          }
        }
      }
    },
  },
  "APK": {
    "16": {
      "desc": "Обязательность судебных акто",
      "content": {
        "1": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "1. Вступившие в законную силу судебные акты арбитражного суда являются обязательными для органов государственной власти, органов местного самоуправления, иных органов, организаций, должностных лиц и граждан и подлежат исполнению на всей территории Российской Федерации.\\n Требования арбитражного суда о представлении доказательств, сведений и других материалов, даче объяснений, разъяснений, заключений и иные требования, связанные с рассматриваемым делом, являются также обязательными и подлежат исполнению органами, организациями и лицами, которым они адресованы.",
          "yellow": {
            "1": ""
          }
        },
        "2": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "1.1. Специализированный арбитражный суд в целях получения разъяснений, консультаций и выяснения профессионального мнения ученых, специалистов и прочих лиц, обладающих теоретическими и практическими познаниями по существу разрешаемого специализированным арбитражным судом спора, может также направлять запросы.\\n Запросы о даче разъяснений, консультаций и об изложении профессиональных мнений по рассматриваемым специализированным арбитражным судом делам обязательны для всех органов, организаций и лиц, которым они адресованы.\\n Запросы должны быть рассмотрены и ответ по результатам их рассмотрения должен быть направлен в специализированный арбитражный суд в течение месяца со дня получения этих запросов, если иной срок не указан специализированным арбитражным судом.",
          "yellow": {
            "1": ""
          }
        },
        "3": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "2. Неисполнение судебных актов, а также невыполнение требований арбитражных судов влечет за собой ответственность, установленную настоящим Кодексом и другими федеральными законами.",
          "yellow": {
            "1": ""
          }
        },
        "4": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "3. Обязательность судебных актов не лишает лиц, не участвовавших в деле, возможности обратиться в арбитражный суд за защитой нарушенных этими актами их прав и законных интересов путем обжалования указанных актов.",
          "yellow": {
            "1": ""
          }
        },
        "5": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "4. Признание и обязательность исполнения на территории Российской Федерации судебных актов, принятых иностранными судами, иностранных арбитражных решений определяются международным договором Российской Федерации, федеральным законом.",
          "yellow": {
            "1": ""
          }
        }
      }
    },
    "241": {
      "desc": "Признание и приведение в исполнение решений иностранных судов и иностранных арбитражных решений",
      "content": {
        "1": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "1. Решения судов иностранных государств, принятые ими по спорам и иным делам, возникающим при осуществлении предпринимательской и иной экономической деятельности (иностранные суды), решения третейских судов и международных коммерческих арбитражей, принятые ими на территориях иностранных государств по спорам и иным делам, возникающим при осуществлении предпринимательской и иной экономической деятельности (иностранные арбитражные решения), признаются и приводятся в исполнение в Российской Федерации арбитражными судами, если признание и приведение в исполнение таких решений предусмотрено международным договором Российской Федерации и федеральным законом.",
          "yellow": {
            "1": ""
          }
        },
        "2": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "2. Вопросы признания и приведения в исполнение решения иностранного суда и иностранного арбитражного решения разрешаются арбитражным судом по заявлению стороны в споре, рассмотренном иностранным судом, или стороны третейского разбирательства.",
          "yellow": {
            "1": ""
          }
        }
      }
    },
    "242": {
      "desc": "Заявление о признании и приведении в исполнение решения иностранного суда и иностранного арбитражного решения",
      "content": {
        "1": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "1. Заявление о признании и приведении в исполнение решений иностранных судов и иностранных арбитражных решений подается стороной, в пользу которой принято решение (далее - взыскатель), в арбитражный суд субъекта Российской Федерации по месту нахождения или месту жительства должника либо, если его место нахождения или место жительства неизвестно, по месту нахождения имущества должника.",
          "yellow": {
            "1": ""
          }
        },
        "2": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": "1) наименование арбитражного суда, в который подается заявление;",
            "2": "2) наименование и место нахождения иностранного суда либо наименование и состав третейского суда или международного коммерческого арбитража, место его нахождения;",
            "3": "3) наименование взыскателя, его место нахождения или место жительства;",
            "4": "4) наименование должника, его место нахождения или место жительства;",
            "5": "5) сведения о решении иностранного суда или об иностранном арбитражном решении, о признании и приведении в исполнение которых ходатайствует взыскатель;",
            "6": "6) ходатайство взыскателя о признании и приведении в исполнение решения иностранного суда или иностранного арбитражного решения;",
            "7": "7) перечень прилагаемых документов."
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "2. Заявление о признании и приведении в исполнение решения иностранного суда и иностранного арбитражного решения подается в письменной форме и должно быть подписано взыскателем или его представителем. Указанное заявление также может быть подано посредством заполнения формы, размещенной на официальном сайте арбитражного суда в информационно-телекоммуникационной сети 'Интернет'.\\n В заявлении должны быть указаны: $list\\n В заявлении о признании и приведении в исполнение решения иностранного суда и иностранного арбитражного решения могут быть также указаны номера телефонов, факсов, адреса электронной почты взыскателя, должника, их представителей и иные сведения.",
          "yellow": {
            "1": ""
          }
        },
        "3": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": "1) удостоверенная надлежащим образом копия решения иностранного суда или иностранного арбитражного решения, о признании и приведении в исполнение которых ходатайствует взыскатель;",
            "2": "2) документ, удостоверенный надлежащим образом и подтверждающий вступление решения иностранного суда в законную силу, если это не указано в тексте самого решения;",
            "3": "3) документ, удостоверенный надлежащим образом и подтверждающий, что должник был своевременно и в надлежащей форме извещен о разбирательстве дела в иностранном суде, о признании и приведении в исполнение решения которого ходатайствует взыскатель;",
            "4": "4) доверенность или иной документ, удостоверенные надлежащим образом и подтверждающие полномочия лица, подписавшего заявление в арбитражный суд;",
            "5": "5) документ, подтверждающий направление должнику копии заявления о признании и приведении в исполнение решения иностранного суда;",
            "6": "6) заверенный надлежащим образом перевод указанных в пунктах 1 - 5 настоящей части документов на русский язык."
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "3. К заявлению о признании и приведении в исполнение решения иностранного суда прилагаются: $list",
          "yellow": {
            "1": ""
          }
        },
        "4": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": "1) надлежащим образом заверенное подлинное иностранное арбитражное решение или его надлежащим образом заверенная копия;",
            "2": "2) подлинное соглашение о третейском разбирательстве или его надлежащим образом заверенная копия;",
            "3": "3) надлежащим образом заверенный перевод на русский язык документов, указанных в пунктах 1 и 2 настоящей части."
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "4. К заявлению о признании и приведении в исполнение иностранного арбитражного решения, если международным договором Российской Федерации не предусмотрено иное, прилагаются: $list",
          "yellow": {
            "1": ""
          }
        },
        "5": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "5. К заявлению о признании и приведении в исполнение решения иностранного суда и иностранного арбитражного решения прилагается также документ, подтверждающий уплату государственной пошлины в порядке и в размере, которые установлены федеральным законом для уплаты государственной пошлины при подаче в арбитражный суд заявления о выдаче исполнительного листа на принудительное исполнение решения третейского суда.",
          "yellow": {
            "1": ""
          }
        },
        "6": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "6. Документы, указанные в настоящей статье, признаются удостоверенными надлежащим образом, если они соответствуют требованиям статьи 255 настоящего Кодекса.",
          "yellow": {
            "1": ""
          }
        },
        "7": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "7. Документы, прилагаемые к заявлению о признании и приведении в исполнение решения иностранного суда и иностранного арбитражного решения, могут быть представлены в арбитражный суд в электронном виде.",
          "yellow": {
            "1": ""
          }
        }
      }
    },
    "244": {
      "desc": "Основания отказа в признании и приведении в исполнение решения иностранного суда и иностранного арбитражного решения",
      "content": {
        "1": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": "рассмотрение дела в соответствии с международным договором Российской Федерации или федеральным законом относится к исключительной компетенции суда в Российской Федерации",
            "2": "имеется вступившее в законную силу решение суда в Российской Федерации, принятое по спору между теми же лицами, о том же предмете и по тем же основаниям",
            "3": "на рассмотрении суда в Российской Федерации находится дело по спору между теми же лицами, о том же предмете и по тем же основаниям, производство по которому возбуждено до возбуждения производства по делу в иностранном суде, или суд в Российской Федерации первым принял к своему производству заявление по спору между теми же лицами, о том же предмете и по тем же основаниям",
            "4": "исполнение решения иностранного суда противоречило бы публичному порядку Российской Федерации"
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": "1) решение по закону государства, на территории которого оно принято, не вступило в законную силу;",
            "2": "2) сторона, против которой принято решение, не была своевременно и надлежащим образом извещена о времени и месте рассмотрения дела или по другим причинам не могла представить в суд свои объяснения;",
            "3": "3) $blue_1;",
            "4": "4) $blue_2;",
            "5": "5) $blue_3;",
            "6": "6) $yellow_1;",
            "7": "7) $blue_4."
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "1. Арбитражный суд отказывает в признании и приведении в исполнение решения иностранного суда полностью или в части в случае, если: $list",
          "yellow": {
            "1": "истек срок давности приведения решения иностранного суда к принудительному исполнению и этот срок не восстановлен арбитражным судом"
          }
        },
        "2": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "2. Если иное не предусмотрено международным договором Российской Федерации, в признании и приведении в исполнение решения иностранного суда может быть отказано арбитражным судом по основаниям, предусмотренным пунктами 3 - 7 части 1 настоящей статьи, и при условии, что сторона, против которой вынесено решение иностранного суда, не ссылается на указанные основания.",
          "yellow": {
            "1": ""
          }
        },
        "3": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "3. Арбитражный суд отказывает в признании и приведении в исполнение полностью или в части иностранного арбитражного решения по основаниям, предусмотренным законом о международном коммерческом арбитраже для отказа в выдаче исполнительного листа на принудительное исполнение решения международного коммерческого арбитража, если иное не предусмотрено международным договором Российской Федерации.",
          "yellow": {
            "1": ""
          }
        }
      }
    },
    "247": {
      "desc": "Компетенция арбитражных судов в Российской Федерации по делам с участием иностранных лиц",
      "content": {
        "1": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": "осуществляющих предпринимательскую и иную экономическую деятельность",
            "2": "находится или проживает",
            "3": "находится имущество ответчика",
          },
          "list": {
            "1": "1) ответчик $bold_2 на территории Российской Федерации либо на территории Российской Федерации $bold_3;",
            "2": "2) орган управления, филиал или представительство иностранного лица находится на территории Российской Федерации;",
            "3": "3) спор возник из договора, по которому исполнение должно иметь место или имело место на территории Российской Федерации;",
            "4": "4) требование возникло из причинения вреда имуществу действием или иным обстоятельством, имевшими место на территории Российской Федерации или при наступлении вреда на территории Российской Федерации;",
            "5": "5) спор возник из неосновательного обогащения, имевшего место на территории Российской Федерации;",
            "6": "6) истец по делу о защите деловой репутации находится в Российской Федерации;",
            "7": "7) спор возник из отношений, связанных с обращением ценных бумаг, выпуск которых имел место на территории Российской Федерации;",
            "8": "8) заявитель по делу об установлении факта, имеющего юридическое значение, указывает на наличие этого факта на территории Российской Федерации;",
            "9": "9) спор возник из отношений, связанных с государственной регистрацией имен и других объектов и оказанием услуг в международной ассоциации информационно-телекоммуникационных сетей 'Интернет' на территории Российской Федерации;",
            "10": "10) в других случаях при наличии тесной связи спорного правоотношения с территорией Российской Федерации."
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "1. Арбитражные суды в Российской Федерации рассматривают дела по экономическим спорам и другие дела, связанные с осуществлением предпринимательской и иной экономической деятельности, с участием иностранных организаций, международных организаций, иностранных граждан, лиц без гражданства, $bold_1 (далее - иностранные лица), в случае, если: $list",
          "yellow": {
            "1": ""
          }
        },
        "2": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "2. Арбитражные суды в Российской Федерации рассматривают также экономические споры и другие дела, связанные с предпринимательской и иной экономической деятельностью с участием иностранных лиц и отнесенные в соответствии со статьей 248 настоящего Кодекса к их исключительной компетенции.",
          "yellow": {
            "1": ""
          }
        },
        "3": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "3. Арбитражные суды в Российской Федерации рассматривают также дела в соответствии с соглашением сторон, заключенным по правилам, установленным статьей 249 настоящего Кодекса.",
          "yellow": {
            "1": ""
          }
        },
        "4": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "4. Дело, принятое арбитражным судом к своему рассмотрению с соблюдением правил, предусмотренных настоящей статьей, должно быть рассмотрено им по существу, хотя бы в ходе производства по делу в связи с изменением места нахождения или места жительства лиц, участвующих в деле, или иными обстоятельствами оно станет относиться к компетенции иностранного суда.",
          "yellow": {
            "1": ""
          }
        }
      }
    },
    "248": {
      "desc": "Исключительная компетенция арбитражных судов в Российской Федерации по делам с участием иностранных лиц",
      "content": {
        "1": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": "1) по спорам в отношении находящегося в государственной собственности Российской Федерации имущества, в том числе по спорам, связанным с приватизацией государственного имущества и принудительным отчуждением имущества для государственных нужд;",
            "2": "2) по спорам, предметом которых являются недвижимое имущество, если такое имущество находится на территории Российской Федерации, или права на него;",
            "3": "3) по спорам, связанным с регистрацией или выдачей патентов, регистрацией и выдачей свидетельств на товарные знаки, промышленные образцы, полезные модели или регистрацией других прав на результаты интеллектуальной деятельности, которые требуют регистрации или выдачи патента либо свидетельства в Российской Федерации;",
            "4": "4) по спорам о признании недействительными записей в государственные реестры (регистры, кадастры), произведенных компетентным органом Российской Федерации, ведущим такой реестр (регистр, кадастр);",
            "5": "5) по спорам, связанным с учреждением, ликвидацией или регистрацией на территории Российской Федерации юридических лиц и индивидуальных предпринимателей, а также с оспариванием решений органов этих юридических лиц."
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "1. К исключительной компетенции арбитражных судов в Российской Федерации по делам с участием иностранных лиц относятся дела: $list",
          "yellow": {
            "1": ""
          }
        },
        "2": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "2. В исключительной компетенции арбитражных судов в Российской Федерации находятся также предусмотренные в разделе III настоящего Кодекса дела с участием иностранных лиц, возникающие из административных и иных публичных правоотношений.",
          "yellow": {
            "1": ""
          }
        }
      }
    },
    "249": {
      "desc": "Соглашение об определении компетенции арбитражных судов в Российской Федерации",
      "content": {
        "1": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": "арбитражный суд в Российской Федерации будет обладать исключительной компетенцией по рассмотрению данного спора"
          },
          "bold": {
            "1": "если стороны",
            "2": "заключили соглашение"
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "1. В случае, $bold_1, хотя бы одна из которых является иностранным лицом, $bold_2, в котором определили, что $yellow_1, $blue_1 при условии, что такое соглашение не изменяет исключительную компетенцию иностранного суда.",
          "yellow": {
            "1": "арбитражный суд в Российской Федерации обладает компетенцией по рассмотрению возникшего или могущего возникнуть спора, связанного с осуществлением ими предпринимательской и иной экономической деятельности"
          }
        },
        "2": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "2. Соглашение об определении компетенции должно быть заключено в письменной форме.",
          "yellow": {
            "1": ""
          }
        }
      }
    },
    "252": {
      "desc": "Процессуальные последствия рассмотрения иностранным судом дела по спору между теми же лицами, о том же предмете и по тем же основаниям",
      "content": {
        "1": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": "между теми же лицами, о том же предмете и по тем же основаниям, при условии, что рассмотрение данного дела не относится к исключительной компетенции арбитражного суда в Российской Федерации"
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "1. Арбитражный суд в Российской Федерации оставляет иск без рассмотрения по правилам главы 17 настоящего Кодекса, если в производстве иностранного суда находится на рассмотрении дело по спору $blue_1 в соответствии со статьей 248 настоящего Кодекса.",
          "yellow": {
            "1": ""
          }
        },
        "2": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": "если имеется вступившее в законную силу решение иностранного суда, принятое по спору между теми же лицами, о том же предмете и по тем же основаниям"
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "2. Арбитражный суд в Российской Федерации прекращает производство по делу по правилам главы 18 настоящего Кодекса, $blue_1, при условии, что рассмотрение данного дела не относится к исключительной компетенции арбитражного суда в Российской Федерации или указанное решение не подлежит признанию и приведению в исполнение в соответствии со статьей 244 настоящего Кодекса.",
          "yellow": {
            "1": ""
          }
        }
      }
    },
  },
  "GPK": {
    "398": {
      "desc": "Процессуальные права и обязанности иностранных лиц ",
      "content": {
        "1": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": "имеют право обращаться в суды"
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "1. Иностранные граждане, лица без гражданства, иностранные организации, международные организации (далее также в настоящем разделе - иностранные лица) $bold_1 в Российской Федерации для защиты своих нарушенных или оспариваемых прав, свобод и законных интересов.",
          "yellow": {
            "1": ""
          }
        },
        "2": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": "пользуются процессуальными правами и выполняют процессуальные обязанности наравне"
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "2. Иностранные лица $bold_2 с российскими гражданами и организациями.",
          "yellow": {
            "1": ""
          }
        },
        "3": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "3. Производство по делам с участием иностранных лиц осуществляется в соответствии с настоящим Кодексом и иными федеральными законами.",
          "yellow": {
            "1": ""
          }
        },
        "4": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "4. Правительством Российской Федерации могут быть установлены ответные ограничения в отношении иностранных лиц тех государств, в судах которых допускаются такие же ограничения процессуальных прав российских граждан и организаций.",
          "yellow": {
            "1": ""
          }
        }
      }
    },
    "399": {
      "desc": "Гражданская процессуальная правоспособность и дееспособность иностранных граждан, лиц без гражданства",
      "content": {
        "1": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": "личным законом"
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "1. Гражданская процессуальная правоспособность и дееспособность иностранных граждан, лиц без гражданства определяются их $bold_1.",
          "yellow": {
            "1": ""
          }
        },
        "2": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "2. Личным законом иностранного гражданина является право страны, гражданство которой гражданин имеет. В случае, если гражданин наряду с гражданством Российской Федерации имеет и иностранное гражданство, его личным законом считается российское право. При наличии у гражданина нескольких иностранных гражданств его личным законом считается право страны, в которой гражданин имеет место жительства.",
          "yellow": {
            "1": ""
          }
        },
        "3": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "3. В случае, если иностранный гражданин имеет место жительства в Российской Федерации, его личным законом считается российское право.",
          "yellow": {
            "1": ""
          }
        },
        "4": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "4. Личным законом лица без гражданства считается право страны, в которой это лицо имеет место жительства.",
          "yellow": {
            "1": ""
          }
        },
        "5": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "5. Лицо, не являющееся на основе личного закона процессуально дееспособным, может быть на территории Российской Федерации признано процессуально дееспособным, если оно в соответствии с российским правом обладает процессуальной дееспособностью.",
          "yellow": {
            "1": ""
          }
        }
      }
    },
    "402": {
      "desc": "Применение правил подсудности",
      "content": {
        "1": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "1. В случае, если иное не установлено правилами настоящей главы, подсудность дел с участием иностранных лиц судам в Российской Федерации определяется по правилам главы 3 настоящего Кодекса.",
          "yellow": {
            "1": ""
          }
        },
        "2": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": "находится на территории Российской Федерации",
            "2": "место жительства"
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "2. Суды в Российской Федерации рассматривают дела с участием иностранных лиц, если организация-ответчик $bold_1 или гражданин-ответчик имеет $bold_2 в Российской Федерации.",
          "yellow": {
            "1": ""
          }
        },
        "3": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": "1) орган управления, филиал или представительство иностранного лица находится на территории Российской Федерации;",
            "2": "2) ответчик имеет имущество, находящееся на территории Российской Федерации, и (или) распространяет рекламу в информационно-телекоммуникационной сети "Интернет", направленную на привлечение внимания потребителей, находящихся на территории Российской Федерации;",
            "3": "3) по делу о взыскании алиментов и об установлении отцовства истец имеет место жительства в Российской Федерации;",
            "4": "4) по делу о возмещении вреда, причиненного увечьем, иным повреждением здоровья или смертью кормильца, вред причинен на территории Российской Федерации или истец имеет место жительства в Российской Федерации;",
            "5": "5) по делу о возмещении вреда, причиненного имуществу, действие или иное обстоятельство, послужившие основанием для предъявления требования о возмещении вреда, имело место на территории Российской Федерации;",
            "6": "6) иск вытекает из договора, по которому полное или частичное исполнение должно иметь место или имело место на территории Российской Федерации;",
            "7": "7) иск вытекает из неосновательного обогащения, имевшего место на территории Российской Федерации;",
            "8": "8) по делу о расторжении брака истец имеет место жительства в Российской Федерации или хотя бы один из супругов является российским гражданином;",
            "9": "9) по делу о защите чести, достоинства и деловой репутации истец имеет место жительства в Российской Федерации;",
            "10": "10) по делу о защите прав субъекта персональных данных, в том числе о возмещении убытков и (или) компенсации морального вреда, истец имеет место жительства в Российской Федерации;",
            "11": "11) по делу о прекращении выдачи оператором поисковой системы ссылок, позволяющих получить доступ к информации в информационно-телекоммуникационной сети 'Интернет', истец имеет место жительства в Российской Федерации."
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "3. Суды в Российской Федерации вправе также рассматривать дела с участием иностранных лиц в случае, если: $list",
          "yellow": {
            "1": ""
          }
        }
      }
    },
    "403": {
      "desc": "Исключительная подсудность дел с участием иностранных лиц",
      "content": {
        "1": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": "1) дела о праве на недвижимое имущество, находящееся на территории Российской Федерации;",
            "2": "2) дела по спорам, возникающим из договора перевозки, если перевозчики находятся на территории Российской Федерации;",
            "3": "3) дела о расторжении брака российских граждан с иностранными гражданами или лицами без гражданства, если оба супруга имеют место жительства в Российской Федерации;",
            "4": "4) утратил силу с 15 сентября 2015 года. - Федеральный закон от 08.03.2015 N 23-ФЗ."
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "1. К исключительной подсудности судов в Российской Федерации относятся: $list",
          "yellow": {
            "1": ""
          }
        },
        "2": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": "1) заявитель по делу об установлении факта, имеющего юридическое значение, имеет место жительства в Российской Федерации или факт, который необходимо установить, имел или имеет место на территории Российской Федерации;",
            "2": "2) гражданин, в отношении которого подается заявление об усыновлении (удочерении), об ограничении дееспособности гражданина или о признании его недееспособным, об объявлении несовершеннолетнего полностью дееспособным (эмансипации), является российским гражданином или имеет место жительства в Российской Федерации;",
            "3": "3) лицо, в отношении которого подается заявление о признании безвестно отсутствующим или об объявлении умершим, является российским гражданином либо имело последнее известное место жительства в Российской Федерации и при этом от разрешения данного вопроса зависит установление прав и обязанностей граждан, имеющих место жительства в Российской Федерации, организаций, имеющих место нахождения в Российской Федерации;",
            "4": "4) подано заявление о признании вещи, находящейся на территории Российской Федерации, бесхозяйной или о признании права муниципальной собственности на бесхозяйную недвижимую вещь, находящуюся на территории Российской Федерации;",
            "5": "5) подано заявление о признании недействительными утраченных ценной бумаги на предъявителя или ордерной ценной бумаги, выданных гражданином или гражданину, имеющим место жительства в Российской Федерации, либо организацией или организации, находящимся на территории Российской Федерации, и о восстановлении прав по ним (вызывное производство)."
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "2. Суды в Российской Федерации рассматривают дела особого производства в случае, если: $list",
          "yellow": {
            "1": ""
          }
        }
      }
    },
    "404": {
      "desc": "Договорная подсудность дел с участием иностранных лиц",
      "content": {
        "1": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "1. По делу с участием иностранного лица стороны вправе договориться об изменении подсудности дела (пророгационное соглашение) до принятия его судом к своему производству.",
          "yellow": {
            "1": ""
          }
        },
        "2": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "2. Подсудность дел с участием иностранных лиц, установленная статьями 26, 27, 30 и 403 настоящего Кодекса, не может быть изменена по соглашению сторон.",
          "yellow": {
            "1": ""
          }
        }
      }
    },
    "406": {
      "desc": "Процессуальные последствия рассмотрения дел иностранным судом",
      "content": {
        "1": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": "если имеется решение суда по спору между теми же сторонами, о том же предмете и по тем же основаниям"
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "1. Суд в Российской Федерации отказывает в принятии искового заявления к производству или прекращает производство по делу, $blue_1, принятое иностранным судом, с которым имеется международный договор Российской Федерации, предусматривающий взаимное признание и исполнение решений суда.",
          "yellow": {
            "1": ""
          }
        },
        "2": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": "ранее было возбуждено дело по спору между теми же сторонами, о том же предмете и по тем же основаниям"
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "2. Суд в Российской Федерации возвращает исковое заявление или оставляет заявление без рассмотрения, если в иностранном суде, решение которого подлежит признанию или исполнению на территории Российской Федерации, $blue_1.",
          "yellow": {
            "1": ""
          }
        }
      }
    },
    "409": {
      "desc": "Признание и исполнение решений иностранных судов",
      "content": {
        "1": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": "если это предусмотрено международным договором Российской Федерации"
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "1. Решения иностранных судов, в том числе решения об утверждении мировых соглашений, признаются и исполняются в Российской Федерации, $bold_1.",
          "yellow": {
            "1": ""
          }
        },
        "2": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": "решениями иностранных судов"
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "2. Под $bold_1 понимаются решения по гражданским делам, за исключением дел по экономическим спорам и других дел, связанных с осуществлением предпринимательской и иной экономической деятельности, приговоры по делам в части возмещения ущерба, причиненного преступлением.",
          "yellow": {
            "1": ""
          }
        },
        "3": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": "в течение трех лет со дня вступления в законную силу решения иностранного суда"
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "3. Решение иностранного суда может быть предъявлено к принудительному исполнению $blue_1 Пропущенный по уважительной причине срок может быть восстановлен судом в Российской Федерации в порядке, предусмотренном статьей 112 настоящего Кодекса.
          ",
          "yellow": {
            "1": ""
          }
        }
      }
    },
    "410": {
      "desc": "Ходатайство о принудительном исполнении решения иностранного суда",
      "content": {
        "1": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": "по месту жительства или месту нахождения",
            "2": "по месту нахождения его имущества"
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "Ходатайство взыскателя о принудительном исполнении решения иностранного суда рассматривается верховным судом республики, краевым, областным судом, судом города федерального значения, судом автономной области или судом автономного округа $bold_1 должника в Российской Федерации, а в случае, если должник не имеет места жительства или места нахождения в Российской Федерации либо место его нахождения неизвестно, $bold_2.",
          "yellow": {
            "1": ""
          }
        }
      }
    },
    "413": {
      "desc": "Признание решений иностранных судов",
      "content": {
        "1": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "1. Решения иностранных судов, которые не требуют принудительного исполнения, признаются без какого-либо дальнейшего производства, если со стороны заинтересованного лица не поступят возражения относительно этого.",
          "yellow": {
            "1": ""
          }
        },
        "2": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "2. Заинтересованное лицо в течение одного месяца после того, как ему стало известно о решении иностранного суда, может заявить возражения относительно признания этого решения в верховный суд республики, краевой, областной суд, суд города федерального значения, суд автономной области или суд автономного округа по месту нахождения или месту жительства заинтересованного лица либо месту нахождения его имущества, а если заинтересованное лицо не имеет места жительства, места нахождения или имущества в Российской Федерации, в Московский городской суд.",
          "yellow": {
            "1": ""
          }
        },
        "3": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "3. Возражения заинтересованного лица относительно признания решения иностранного суда рассматриваются в открытом судебном заседании с извещением этого лица о времени и месте рассмотрения возражений. Неявка без уважительной причины заинтересованного лица, относительно которого суду известно, что повестка ему была вручена, не является препятствием к рассмотрению возражений. В случае, если заинтересованное лицо обратится в суд с просьбой о переносе времени рассмотрения возражений и эта просьба будет признана судом уважительной, суд переносит время рассмотрения и извещает об этом заинтересованное лицо.",
          "yellow": {
            "1": ""
          }
        },
        "4": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "4. После рассмотрения судом возражений относительно признания решения иностранного суда выносится соответствующее определение.",
          "yellow": {
            "1": ""
          }
        },
        "5": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": ""
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "5. Копия определения суда в течение трех дней со дня его вынесения направляется судом лицу, по заявлению которого было принято решение иностранного суда, его представителю, а также лицу, заявившему возражения относительно признания решения. Определение суда может быть обжаловано в вышестоящий суд в порядке и в сроки, которые установлены настоящим Кодексом.",
          "yellow": {
            "1": ""
          }
        }
      }
    },
    "415": {
      "desc": "Признание решений иностранных судов, не требующих дальнейшего производства",
      "content": {
        "1": {
          "cian": {
            "1": ""
          },
          "blue": {
            "1": ""
          },
          "bold": {
            "1": ""
          },
          "list": {
            "1": "относительно статуса гражданина государства, суд которого принял решение;",
            "2": "о расторжении или признании недействительным брака между российским гражданином и иностранным гражданином, если в момент рассмотрения дела хотя бы один из супругов проживал вне пределов Российской Федерации;",
            "3": "о расторжении или признании недействительным брака между российскими гражданами, если оба супруга в момент рассмотрения дела проживали вне пределов Российской Федерации;",
            "4": "в других предусмотренных федеральным законом случаях."
          },
          "orange": {
            "1": ""
          },
          "red": {
            "1": ""
          },
          "usual": "В Российской Федерации признаются не требующие вследствие своего содержания дальнейшего производства решения иностранных судов: $list",
          "yellow": {
            "1": ""
          }
        }
      }
    },
  }
}